{
    "c2dictionary": true,
    "data": {
        "questionCount": 30,
        "Q_ID0": "Quais destas é uma indicação geográfica?",
        "A0_ID0": "Queijo Canastra",
        "A1_ID0": "Playstation",
        "A2_ID0": "Rio Amazonas",
        "A3_ID0": "Harry Potter",
        "S_ID0": 0,
        "txtS_ID0": "O Queijo Canastra é um tipo de queijo brasileiro, de origem e produção de Minas Gerais, na região da Serra da Canastra. É uma indicação geográfica",
        "img_ID0": "default",
        "Q_ID1": "Quais dos seguintes são exemplos de marcas registradas?",
        "A0_ID1": "Esportes olímpicos",
        "A1_ID1": "Receitas de culinária",
        "A2_ID1": "Sistemas operacionais de computador",
        "A3_ID1": "Logotipos de empresas",
        "S_ID1": 3,
        "txtS_ID1": "Uma marca registrada ou marca registada ou marca registrada comercial (respectivamente, símbolos ® ou MR ou TR) é qualquer nome ou símbolo utilizado para identificar uma empresa, um produto (bem de consumo), serviço ou comércio.",
        "img_ID1": "default",
        "Q_ID2": "Qual é a principal forma de proteção para invenções e descobertas?",
        "A0_ID2": "Direitos autorais",
        "A1_ID2": "Marcas registradas",
        "A2_ID2": "Patentes",
        "A3_ID2": "Segredos comerciais",
        "S_ID2": 2,
        "txtS_ID2": "Patente é o direito, concedido a um inventor ou titular pelo Instituto Nacional da Propriedade Industrial (INPI), que oferece o uso exclusivo de uma invenção por um período limitado de tempo.",
        "img_ID2": "default",
        "Q_ID3": "Qual tipo de propriedade industrial é considerado um sinal, desenho ou expressão reconhecível que identifica produtos ou serviços de uma determinada fonte das outras?",
        "A0_ID3": "Patentes",
        "A1_ID3": "Desenho Industrial",
        "A2_ID3": "Indicação Geográfica",
        "A3_ID3": "Marcas",
        "S_ID3": 3,
        "txtS_ID3": "A definição apresentada é a de Marcas que é um tipo de Propriedade Industrial.",
        "img_ID3": "default",
        "Q_ID4": "As marcas são consideradas:",
        "A0_ID4": "Propriedade Industrial",
        "A1_ID4": "Direitos do Autor",
        "A2_ID4": "Desenho Industrial",
        "A3_ID4": "Segredo Industrial",
        "S_ID4": 0,
        "txtS_ID4": "A Organização Mundial de Propriedade Intelectual (OMPI) divide o conceito de propriedade intelectual em duas categorias: Propriedade Industrial, que tem o seu foco de interesse voltado para a atividade empresarial e inclui as patentes, marcas, desenhos e indicações geográficas e Direitos Autorais, que abrange autoria de obras intelectuais, literárias e artísticas.",
        "img_ID4": "default",
        "Q_ID5": "Qual tipo de propriedade industrial são considerados decretos legais que protegem invenções de imitação direta por um período limitado de tempo",
        "A0_ID5": "Patentes",
        "A1_ID5": "Desenho Industrial",
        "A2_ID5": "Indicação geográfica",
        "A3_ID5": "Marcas",
        "S_ID5": 0,
        "txtS_ID5": "Patente é o direito, concedido a um inventor ou titular pelo Instituto Nacional da Propriedade Industrial (INPI), que oferece o uso exclusivo de uma invenção por um período limitado de tempo..",
        "img_ID5": "default",
        "Q_ID6": "A sola vermelha do sapato de grife do designer de calçados francês Christian Louboutin é considerada??",
        "A0_ID6": "Marca",
        "A1_ID6": "Patente",
        "A2_ID6": "Segredo Industrial",
        "A3_ID6": "Indicação Geográfica",
        "S_ID6": 0,
        "txtS_ID6": "As solas vermelhas dos sapatos de Christian Louboutin são o símbolo de sua marca e podem ser reconhecidas ao redor do planeta por inúmeras pessoas.",
        "img_ID6": "q1",
        "Q_ID7": "A mistura secreta de onze ervas e especiarias do KFC é famosa por ser:",
        "A0_ID7": "Segredo Industrial",
        "A1_ID7": "Marca",
        "A2_ID7": "Patente",
        "A3_ID7": "Indicação Georgráfica",
        "S_ID7": 0,
        "txtS_ID7": "O Segredo Industrial corresponde ao conhecimento capaz de conferir a um determinado produto uma característica particular que o faz diferenciável do seu similar e concorrente.",
        "img_ID7": "q2",
        "Q_ID8": "Trata-se da proteção a uma inovação em equipamento ou produto já existente; aperfeiçoamento ou melhoria industrial",
        "A0_ID8": "Patente de invenção",
        "A1_ID8": "Marca",
        "A2_ID8": "Patente de modelo de utilidade",
        "A3_ID8": "Aplicação industrial",
        "S_ID8": 2,
        "txtS_ID8": "Modelo de utilidade é uma modalidade de patente que se destina a proteger inovações com menor carga inventiva",
        "img_ID8": "default",
        "Q_ID9": "Se considera invenção ou modelo de utilidade",
        "A0_ID9": "Regras de um jogo",
        "A1_ID9": "Programas de computador",
        "A2_ID9": "A teoria do Einstein",
        "A3_ID9": "Caneta esferográfica de ponta fina",
        "S_ID9": 3,
        "txtS_ID9": "A caneta esferográfica é uma patente e ao ser aprimorada com a ponta fina foi atribuída uma patente de modelo de utilidade",
        "img_ID9": "default",
        "Q_ID10": "Se você desenvolver um game, que tipo de propriedade intelectual lhe dá o direito de decidir quem pode fazer e vender cópias de seu trabalho?",
        "A0_ID10": "indicações geográficas",
        "A1_ID10": "patente",
        "A2_ID10": "modelo de utilidade",
        "A3_ID10": "direito autoral",
        "S_ID10": 3,
        "txtS_ID10": "O game é protegido pelos direitos do autor.",
        "img_ID10": "default",
        "Q_ID11": "Se sua empresa cria um novo software para gerenciar seus processos internos, que tipo de propriedade intelectual ela pode usar para proteger sua criação?",
        "A0_ID11": "indicações geográficas",
        "A1_ID11": "direito autoral",
        "A2_ID11": "desenhos registrados",
        "A3_ID11": "patente",
        "S_ID11": 1,
        "txtS_ID11": "O registro de software pertence à categoria de Propriedade Intelectual denominada Direitos do Autor.",
        "img_ID11": "default",
        "Q_ID12": "Qual dos seguintes direitos não estão relacionados aos direitos do autor (copyright)?",
        "A0_ID12": "O direito de fazer cópias da obra",
        "A1_ID12": "O direito de dizer a alguém que compra a sua obra que não pode distribuí-la",
        "A2_ID12": "O direito de exibir a obra em público",
        "A3_ID12": "O direito de produzir outros volumes (sequência) da obra",
        "S_ID12": 1,
        "txtS_ID12": "O Copyright é uma maneira de proteger materiais autorais, dando direito de propriedade a quem utiliza o intelecto para produzir algo único.",
        "img_ID12": "default",
        "Q_ID13": "Qual dos seguintes direitos não estão relacionados aos direitos do autor (copyright)?",
        "A0_ID13": "O direito de fazer cópias da obra",
        "A1_ID13": "O direito de dizer a alguém que compra a sua obra que não pode distribuí-la",
        "A2_ID13": "O direito de exibir a obra em público",
        "A3_ID13": "O direito de produzir outros volumes (sequência) da obra",
        "S_ID13": 1,
        "txtS_ID13": "O Copyright é uma maneira de proteger materiais autorais, dando direito de propriedade a quem utiliza o intelecto para produzir algo único.",
        "img_ID13": "default",
        "Q_ID14": "Qual é a principal forma de proteção para obras originais, como livros, música e software?",
        "A0_ID14": "Marcas registradas ",
        "A1_ID14": "Patentes",
        "A2_ID14": "Direitos autorais",
        "A3_ID14": "Segredos comerciais",
        "S_ID14": 2,
        "txtS_ID14": "O tipo de PI que protege obras, livros etc é Direito Autoral.",
        "img_ID14": "default",
        "Q_ID15": "Quando é que um trabalho criativo e original é colocado no domínio público?",
        "A0_ID15": "Quando a frase 'Todos os direitos reservados' não está presente.",
        "A1_ID15": "Quando se tem permissão explícita do autor ou proprietário.",
        "A2_ID15": "Quando não tem um 'C' num círculo",
        "A3_ID15": "Quando é publicado na internet",
        "S_ID15": 1,
        "txtS_ID15": "Um trabalho criativo e original para ser colocado em domínio público precisa da permissão do seu autor ou propietário.",
        "img_ID15": "default",
        "Q_ID16": "Qual tipo de propriedade intelectual a empresa pode usar para proteger sua nova música para uma campanha publicitária?",
        "A0_ID16": "Direitos autorais",
        "A1_ID16": "Marcas registradas",
        "A2_ID16": "Patentes",
        "A3_ID16": "Segredos comerciais",
        "S_ID16": 0,
        "txtS_ID16": "Neste contexto a música faz parte do tipo de PI: direitos autorais.",
        "img_ID16": "default",
        "Q_ID17": "Um escritor publica um livro usando trechos de um livro já existente sem autorização. Qual tipo de violação dos direitos do autor ou escritor cometeu?",
        "A0_ID17": "Plágio",
        "A1_ID17": "Pirataria",
        "A2_ID17": "Violação dos direitos patrimoniais",
        "A3_ID17": "Violação dos direitos morais",
        "S_ID17": 0,
        "txtS_ID17": "Reproduzir parte ou totalmente a obra de outrem sem autorização é violação de PI.",
        "img_ID17": "default",
        "Q_ID18": "Um estúdio de cinema faz um remake de um filme sem a permissão do diretor original. Qual tipo de violação dos direitos do autor o estúdio cometeu?",
        "A0_ID18": "Plágio",
        "A1_ID18": "Pirataria",
        "A2_ID18": "Violação dos direitos patrimoniais",
        "A3_ID18": "Violação dos direitos morais",
        "S_ID18": 2,
        "txtS_ID18": "Reproduzir parte ou totalmente a obra de outrem sem autorização é violação de PI.",
        "img_ID18": "default",
        "Q_ID19": "Um estudante de pós-graduação usa um artigo científico publicado por outra pessoa sem citar a fonte. Qual tipo de violação dos direitos do autor do estudante cometeu?",
        "A0_ID19": "Plágio",
        "A1_ID19": "Pirataria",
        "A2_ID19": "Violação dos direitos patrimoniais",
        "A3_ID19": "Violação dos direitos morais",
        "S_ID19": 0,
        "txtS_ID19": "Reproduzir parte ou totalmente a obra de outrem sem autorização é violação de PI.",
        "img_ID19": "default",
        "Q_ID20": "Um professor usa imagens e gráficos de uma apresentação feita por um colega sem autorização para ilustrar suas próprias apresentações. Qual tipo de violação dos direitos do autor o professor cometeu?",
        "A0_ID20": "Plágio",
        "A1_ID20": "Pirataria",
        "A2_ID20": "Violação dos direitos patrimoniais",
        "A3_ID20": "Violação dos direitos morais",
        "S_ID20": 2,
        "txtS_ID20": "Reproduzir parte ou totalmente a obra de outrem sem autorização é violação de PI.",
        "img_ID20": "default",
        "Q_ID21 ": "Qual das coisas abaixo não pode ser protegida pela Organização Mundial de Propriedade Intelectual?",
        "A0_ID21": "um buraco de fechadura",
        "A1_ID21": "uma ideia simples",
        "A2_ID21": "uma marca registrada",
        "A3_ID21": "uma cadeira com design diferente",
        "S_ID21": 1,
        "txtS_ID21": "Uma simples ideia não preenche as três condições para obter a patente de uma invenção: ser nova, útil e representar uma melhoria que não seria óbvia para os especialistas da área.",
        "Q_ID22": "O que significa este símbolo ©?",
        "A0_ID22": "um buraco de fechadura",
        "A1_ID22": "uma ideia simples",
        "A2_ID22": "uma marca registrada",
        "A3_ID22": "uma cadeira com design diferente",
        "S_ID22": 1,
        "txtS_ID22": "Uma simples ideia não preenche as três condições para obter a patente de uma invenção: ser nova, útil e representar uma melhoria que não seria óbvia para os especialistas da área.",
        "Q_ID23": "O que é considerado uma violação dos direitos de propriedade intelectual?",
        "A0_ID23": "Patentes e direitos autorais",
        "A1_ID23": "Clonagem, invenção, descoberta",
        "A2_ID23": "Pirataria, falsificação, plágio",
        "A3_ID23": "Criticar o texto de um artigo publicado em um site",
        "S_ID23": 2,
        "txtS_ID23": "Pirataria e plágio pela reprodução e utilização de obras sem citação de fontes, e falsificação pela produção e distribuição de imitações de produtos, sem autorização.",
        "Q_ID24": "O que é considerado uma violação dos direitos de propriedade intelectual?",
        "A0_ID24": "Patentes e direitos autorais",
        "A1_ID24": "Clonagem, invenção, descoberta",
        "A2_ID24": "Pirataria, falsificação, plágio",
        "A3_ID24": "Criticar o texto de um artigo publicado em um site",
        "S_ID24": 2,
        "txtS_ID24": "Pirataria e plágio pela reprodução e utilização de obras sem citação de fontes, e falsificação pela produção e distribuição de imitações de produtos, sem autorização.",
        "Q_ID25": "Qual é a diferença entre uma invenção e uma descoberta?",
        "A0_ID25": "Não há diferença, pois invenção é o mesmo que descoberta",
        "A1_ID25": "Se algo já existe na natureza, é uma descoberta e não invenção",
        "A2_ID25": "Uma invenção é diferente de uma descoberta pois a descoberta usamos no cotidiano",
        "A3_ID25": "Uma equação é considerada uma descoberta e assim sendo fica fácil de ser patenteada",
        "S_ID25": 1,
        "txtS_ID25": "Descobrir algo que já existe na natureza, como uma nova variedade de planta, não é considerado invenção. Uma invenção é um produto, um método ou um novo processo que traz uma nova solução para um determinado problema.",
        "Q_ID26": "Quais dos casos abaixo representa direitos conexos?",
        "A0_ID26": "Estão reservados a pessoas que nos permitem conhecer uma obra, por exemplo um intérprete de uma música",
        "A1_ID26": "Estão reservados para os objetos que acompanham a obra, exemplo a chave de uma fechadura",
        "A2_ID26": "Direitos que existem entre parentes",
        "A3_ID26": "Direitos sobre parte da sua patente",
        "S_ID26": 0,
        "txtS_ID26": "A lei relacionada refere-se a intermediários entre o criador e o público. Por exemplo intérpretes de uma música, produtores de gravação, canais de televisão etc.",
        "Q_ID27": "Qual das seguintes é uma razão aceitável para recusar o registo de uma marca?",
        "A0_ID27": "A marca comercial é contrária às normas de moralidade aceitas.",
        "A1_ID27": "A marca contém um objeto ou animal que está presente noutra marca registada.",
        "A2_ID27": "A marca registada contém uma palavra que é de uso comum.",
        "A3_ID27": "A marca registada contém as cores da bandeira de um país soberano.",
        "S_ID27": 0,
        "txtS_ID27": "Uma marca é algo representativo e que, muitas vezes, fica no imaginário das pessoas. ",
        "Q_ID28": "Qual das seguintes não é uma razão válida para revogar um direito de propriedade intelectual registado?",
        "A0_ID28": "A invenção não é uma invenção patenteável.",
        "A1_ID28": "A patente foi concedida a uma pessoa que não tinha direito a ela.",
        "A2_ID28": "O requerente da patente já tem uma patente semelhante em seu nome.",
        "A3_ID28": "A patente não revela a invenção de forma suficientemente clara para que possa ser executada por um perito na matéria.",
        "S_ID28": 2,
        "txtS_ID28": "Ter outras patentes não é motivo suficiente para revogar o direito.",
        "Q_ID29": "O que é necessário para registrar uma patente?",
        "A0_ID29": "Divulgação pública completa da invenção.",
        "A1_ID29": "Demonstrar um uso comercial bem-sucedido da invenção.",
        "A2_ID29": "Obter uma recomendação de um especialista do setor.",
        "A3_ID29": "Submeter um pedido de patente ao INPI, no Brasil",
        "S_ID29": 3,
        "txtS_ID29": "O INPI protege e promove a propriedade industrial. A propriedade industrial assegura a utilização exclusiva de uma marca, patente ou design.",
        "Q_ID30": "O que é uma licença de software?",
        "A0_ID30": "A venda permanente de um software para um cliente.",
        "A1_ID30": "O direito de usar um software por um período limitado de tempo.",
        "A2_ID30": "O registro oficial de um software junto a uma agência governamental.",
        "A3_ID30": "A permissão para copiar e distribuir um software sem restrições.",
        "S_ID30": 1,
        "txtS_ID30": "Uma licença de software é um acordo legal que concede ao usuário o direito de utilizar o software de acordo com os termos estabelecidos. Geralmente, uma licença de software define a duração da permissão de uso, que pode ser por um período limitado de tempo. O usuário não adquire a propriedade do software, mas sim o direito de utilizá-lo durante o prazo estipulado na licença."
    }
}